const popup = {
    organic: [
        "일반쓰레기로 분류하는<br>음식물류 폐기물<br><br>쉽게 분해되지 않는 것<br>(딱딱한 껍데기, 씨앗, 뼈, 패각류 등)<br>영양소가 없는 것<br>(건조한 껍질과 줄기, 알껍질 등)<br>동물에게 유해한 것<br>(캡사이신, 나트륨, 독성물질 등)",
        "분리배출 전 해야 할 일<br><br>1. 수분 제거<br>2. 양념 제거<br>3. 이물질 제거<br>4. 잘게 자르기<br>",
        "병원성 미생물을 박멸한 후<br>수분을 제거함으로서<br>유통기한을 연장하는 과정<br>",
        "유용한 미생물을 활성화시키며,<br>동물이 쉽게 소화하고<br>흡수할 수 있는 형태로 만드는 과정",
        "사료의 영양소 균형을<br>맞추는 과정",
        "돼지, 닭, 벌레 등의 먹이가 된다",
        "음식물 쓰레기의 산성을 중화시키고<br>부피를 줄이거나<br>악취를 제거하는 과정",
        "유용한 미생물을 활성화시키며,<br>동물이 쉽게 소화하고<br>흡수할 수 있는 형태로 만드는 과정",
        "수분 제어, 부패 방지,<br>효율적인 저장 및 운반을 위한 과정",
        "토지의 생산력을 높여서<br>식물이 잘 자라나도록 한다"
    ],
    paper: [
        "종이쓰레기로 분류하는<br>종이류 폐기물<br><br>음식물이나 오염물질이 묻은 종이<br>(기름,세제 등)<br>폐휴지, 기저귀<br>영수증, 택배 전표, 각종 라벨 등<br>(찢어 버릴 것!)",
        "분리배출 전 해야 할 일<br><br>1. 테이프, 스티커 등 이물질 제거<br>2. 스프링을 포함한 다른 재질 제거<br>3. 납작하게 만들기",
        "각 지자체에서<br>종이 쓰레기만을 수거한다",
        "이물질 제거 후<br>가공하기 편하도록<br>분쇄한다",
        "분쇄된 종이를 물에 풀어서<br>펄프 섬유를 회수한 후<br>다시 종이로 만드는 과정",
        "물건을 담을 수 있다",
        "제지 공장에서<br>종이를 녹이고<br>다른 재질을 분리하는 과정",
        "이물질을 제거하는 과정",
        "상품의 형태로 개조하는 과정",
        "휴지, 쇼핑백, 노트지 등이 된다"
    ]
}
